       * Hello world into cobol.
       * Author: Bortoli German.
       * Date: 2013-04-10  
        IDENTIFICATION DIVISION.
        PROGRAM-ID. HELLO.
        PROCEDURE DIVISION.
        DISPLAY "Hello World !".
        STOP RUN.
